Repository: mirhasalh/my_portfolio
Catalog: lib/src/l10n/app_*.arb
Languages: id

# appTitle
source: Irhas's portfolio
id: Portfolio Irhas

source: My apps
id: App saya

source: Download APK
id: Unduh APK

# downloadApkSubtitle
source: Download APK via Dropbox
id: Unduh APK via Dropbox

# githubSubtitle
source: View source code on GitHub
id: Lihat sumber kode di GitHub

# desc
source: Description
id: Deskripsi

source: Type
id: Tipe

source: Tech stack
id: Tumpukan teknologi

source: Associated with company
id: Dikaitkan dengan perusahaan

source: Project title
id: Judul projek

# uiOnly
source: UI kit only
id: Hanya UI kit

source: System
id: Sistem

source: Light
id: Terang

source: Dark
id: Gelap
